<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #FFFF99;
}
.Estilo1 {
	font-size: 30px;
	font-weight: bold;
}
.Estilo2 {font-size: 30px}
.Estilo3 {
	font-size: 36px;
	font-weight: bold;
}
.Estilo4 {font-size: 30px; color: #CC0000; }
.Estilo5 {font-size: 30px; color: #CC0000; font-weight: bold; }
.Estilo6 {
	color: #000033;
	font-weight: bold;
}
-->
</style></head>

<body>
<p>&nbsp;</p>
<p align="justify"><span class="Estilo1">La obesidad puede clasificarse de distintas maneras en funci&oacute;n del criterio que se establezca. Una de las clasificaciones m&aacute;s empleadas es en funci&oacute;n de la distribuci&oacute;n de la grasa corporal, en la que existen tres categor&iacute;as. Seg&uacute;n el Consenso SEEDO (2007), son las siguientes:</span></p>
<p align="justify">&nbsp;</p>
<p align="justify" class="Estilo2">1. <span class="Estilo6">Obesidad de distribuci&oacute;n homog&eacute;nea</span></p>
<p align="justify" class="Estilo2">El exceso de grasa no predomina en ninguna zona del cuerpo, por eso recibe el nombre de obesidad de distribuci&oacute;n homog&eacute;nea.</p>
<p align="justify" class="Estilo2">2. <span class="Estilo6">Obesidad ginoide o perif&eacute;rica (en forma de pera)</span></p>
<p align="justify" class="Estilo2">La grasa se localiza b&aacute;sicamente en la cadera y en los muslos. Este tipo de distribuci&oacute;n se relaciona principalmente con problemas de retorno venoso en las extremidades inferiores (varices) y con artrosis de rodilla. Las mujeres son m&aacute;s propensas a padecer este tipo de obesidad.</p>
<p align="justify" class="Estilo2">3. <span class="Estilo6">Obesidad androide, central o abdominal (en forma de manzana)</span></p>
<p align="justify" class="Estilo2">El exceso de grasa se ubica en la zona en la cara, el t&oacute;rax y el abdomen. Se asocia a un mayor riesgo de dislipemia, diabetes, enfermedad cardiovascular y de mortalidad. Este tipo de obesidad es m&aacute;s habitual en hombres que en mujeres.</p>
<p align="justify" class="Estilo3">Otras clasificaciones de la obesidad</p>
<p align="justify" class="Estilo2">Adem&aacute;s de la anterior clasificaci&oacute;n, existen otras como las siguientes:</p>
<p align="justify" class="Estilo5">Tipos de obesidad seg&uacute;n grado de riesgo</p>
<p align="justify" class="Estilo2">Seg&uacute;n el consenso de la Sociedad Espa&ntilde;ola para el Estudio de la Obesidad (SEEDO 2007), la obesidad tambi&eacute;n puede clasificarse de la siguiente manera teniendo en cuento el IMC:</p>
<ul class="Estilo2"><li><p align="justify"><strong>Peso insuficiente</strong>: El peso est&aacute; por debajo de la normalidad. El IMC es inferior a 18.5 kg/m2. No se considera sobrepeso.</p>
  </li>
  <li>
    <p align="justify"><strong>Normopeso</strong>: Es el peso normal de una persona respecto a su estatura. El IMC es el ideal: 18.5-24.9 kg/m2. No se considera sobrepeso.</p>
  </li>
  <li>
    <p align="justify"><strong>Sobrepeso</strong>: El sobrepeso ocurre cuando la persona pesa m&aacute;s de lo que deber&iacute;a pesar seg&uacute;n su estatura. IMC 25-26.9 kg/m2.</p>
  </li>
  <li>
    <p align="justify"><strong>Sobrepeso II</strong>: La persona tiene un peso superior al que deber&iacute;a tener para su estatura pero sin ser obesidad. IMC 27.29.9 kg/m2.</p>
  </li>
  <li>
    <p align="justify"><strong>Obesidad tipo</strong>&nbsp;<strong>I</strong>: Primer grado de obesidad. IMC 30-34.9 kg/m2.</p>
  </li>
  <li>
    <p align="justify"><strong>Obesidad tipo II</strong>: Segundo grado de obesidad IMC 35- 39.9 kg/m2.</p>
  </li>
  <li>
    <p align="justify"><strong>Obesidad tipo III</strong>: Este tipo de obesidad recibe tambi&eacute;n el nombre de obesidad m&oacute;rbida. IMC 40-49.9 kg/m2.</p>
  </li>
</ul>
<p align="justify">&nbsp;</p>
<p align="justify" class="Estilo4">Tipos de obesidad seg&uacute;n la causa</p>
<p align="justify" class="Estilo2">Dependiendo de la fuente causante de la obesidad, &eacute;sta puede ser:</p>
<ul class="Estilo2"><li><p align="justify"><strong>Obesidad gen&eacute;tica</strong>: el individuo ha recibido la herencia gen&eacute;tica o predisposici&oacute;n para tener obesidad.</p>
  </li>
  <li>
    <p align="justify"><strong>Obesidad diet&eacute;tica</strong>: caracterizada por un estilo de vida sedentario y una ingesta de alimentos poco saludable.</p>
  </li>
  <li>
    <p align="justify"><strong>Obesidad por desajuste</strong>: La persona nunca se siente saciada por un desajuste en el sistema de regulaci&oacute;n del hambre.</p>
  </li>
  <li>
    <p align="justify"><strong>Obesidad por defecto termog&eacute;nico</strong>: El organismo al no quema las calor&iacute;as eficientemente.</p>
  </li>
  <li>
    <p align="justify"><strong>Obesidad de tipo nervioso</strong>: Es la obesidad causada por problemas psicol&oacute;gicos como la ansiedad, el estr&eacute;s y la depresi&oacute;n.</p>
  </li>
  <li>
    <p align="justify"><strong>Obesidad por enfermedades endocrinas</strong>: Es la obesidad provocada por enfermedades de tipo hormonal, por ejemplo, hipertiroidismo.</p>
  </li>
</ul>
<p align="center" class="Estilo2"><img src="../IMAGENES/TIPOS DE LA OBESIDAD.JPG" width="648" height="340" /></p>
<p align="center" class="Estilo2">&nbsp;</p>
<table width="172" border="1" align="right">
  <tr>
    <td width="90" bgcolor="#0033FF"><strong><a href="tratamiento.html" target="_parent">ANTERIOR</a></strong></td>
    <td width="66" bgcolor="#33FF00"><p align="center"><strong><a href="../index.html" target="_parent">MENU</a></strong></p></td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
</body>
</html>
